<?
$MESS["IBLOCK_TYPE_CATALOG"] = "Тип инфоблока каталога товаров";
$MESS["IBLOCK_ID_CATALOG"] = "Инфоблок каталога товаров";
$MESS["BLOCK_ID"] = "Инфоблок отзывов";
$MESS["PRODUCT"] = "Свойство для привязки к товару";
$MESS["SERVICE"] = "Свойство для хранения названия сервиса, с которого взят отзыв";
$MESS["RATING"] = "Свойство для хранения рейтинга";
$MESS["WORTH"] = "Свойство для хранения достоинств";
$MESS["LIMITATIONS"] = "Свойство для хранения недостатков";
$MESS["COMMENT"] = "Свойство для хранения комментария";
$MESS["LIKE"] = "Свойство для хранения количества лайков";
$MESS["DIZLIKE"] = "Свойство для хранения количества дизлайков";
$MESS["LINK_INPUT_NAME"] = "Название поля для ввода ссылки, с которой будет происходить парсинг";
?>