<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><div>
	<h2>СПОСОБЫ ОПЛАТЫ</h2>
	<p>Для удобства наших клиентов мы предлагаем 3 способа оплаты!</p>
	<br>

	<h2><p>1. Оплата наличными при получении</p></h2>
	<p>Наличный расчет возможен, как в случае доставки заказа курьером, так и при самостоятельном получении заказа в магазине. Оплата происходит по факту получения клиентом покупки и проверки комплектации, целостности товара, верного заполнения гарантийного талона. </p>
	<br>

	<h2><p>2. Оплата по квитанции в банке</p></h2>
	<p>Данный способ оплаты подразумевает заполнение стандартного бланка с указанием реквизитов платежа в выбранном отделении банка. Деньги со счета клиента поступают на расчётный счет магазина. Это и является свидетельством покупки. Период осуществления перевода регламентируется системой выбранного банка.</p>
	<br>

	<h2><p>3. Оплата банковской картой</p></h2>
	<p>Оплата покупки банковой картой является наиболее простым и удобным способом, так как предполагает моментальное осуществление перевода с минимальными комиссиями или без них.</p>
	
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>