<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оптовикам");
?><h1><?$APPLICATION->ShowTitle();?></h1>
<div class="whosaler">
	 <?$APPLICATION->IncludeFile('/wholesalers/form.php');?>
	<div class="whosaler__banner">
		 Для связи с оптовым отделом обращайтесь по телефону: <br>
		+7 (499) 372-04-97&nbsp;или пишите <a href="mailto:optom@vsekroham.ru">optom@vsekroham.ru</a>
	</div>
	<div class="whosaler__inner">
		<p>
			«Все для Крохи» является надежным партнером, который выполняет взятые на себя обязательства. Мы всегда открыты для конструктивного диалога и поиска наиболее выгодных способов построения партнерства для обеих сторон.
		</p>
		<p>
			Магазин детских товаров гарантирует индивидуальный подход, гибкую систему скидок и начислений, удобные и простые условия оплаты.
		</p>
		<p>
			На сегодняшний день, «Все для Крохи» является эксклюзивным дистрибьютором ряда популярных брендов, поэтому во многом влияет на ценообразование. Сотрудничество с нами позволит исключить звено посредников и осуществлять поставки на наиболее выгодных условиях.
		</p>
		<h2>«Все для Крохи» гарантирует:</h2>
		<ul class="whosaler__custom">
			<li class="whosaler__custom-1">Профессиональный подход.</li>
			<li class="whosaler__custom-2">Выполнение всех договоренностей с клиентом.</li>
			<li class="whosaler__custom-3">Широкий ассортимент по доступным ценам.</li>
			<li class="whosaler__custom-4">Демократичное ведение переговоров на любом этапе.</li>
			<li class="whosaler__custom-5">Прозрачные условия поставок и оплаты.</li>
		</ul>
		<h2>Почему с нами выгодно и удобно работать:</h2>
		<ul class="custom">
			<li>Мы предлагаем детские товары оптом по низким ценам, вся наша продукция имеет сертификаты качества и соответствует всем санитарным нормам;</li>
			<li>Товары поступают к нам напрямую от производителя, минуя всяческих посредников, потому мы предлагаем лучшие цены на товары;</li>
			<li>Мы принимаем оплату в любом удобном для клиента виде. Вы можете оплатить товар при получении или выполнить предоплату товара безналичным платежом сразу после осуществления заказа;</li>
			<li>Мы предлагаем существенные скидки на определенную группу детских товаров, которые изменяются в зависимости от объемов заказа;</li>
			<li>Мы гарантируем своевременную доставку товара, которая изначально прописывается в договоре;</li>
			<li>Заказанный товар вы можете вывезти самостоятельно с нашего склада. Также вы можете воспользоваться бесплатной доставкой товара в пределах Москвы по указанному адресу или в офис транспортной компании при условии, что общая стоимость заказанного товара превышает 65 тысяч рублей (в остальных случаях стоимость доставки составляет 500 рублей).</li>
			<li>К каждому оптовому покупателю прикрепляется персональный менеджер, который сопровождает все сделки (прием заказа, составление документов и выписка накладных, контроль над выполнением доставки и отгрузки, др.) и предоставляет консультации клиенту по ассортименту товаров, новым поставкам и другим возникающим вопросам на протяжении всего времени сотрудничества с нами.</li>
		</ul>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>