<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить?");
?><div>
	<h2>КАК СДЕЛАТЬ ЗАКАЗ</h2>
	<p>Сделать покупку в интернет-магазине «Все для Крохи» очень просто! Процесс занимает считанные минуты, и не доставит хлопот!</p>
	<br>

	<h2><p>1.Пожалуйста, выберите товар!</p></h2>
	<p>Для поиска нужного продукта можно использовать каталог с логической структуризацией: раскрывающийся список находится в левой части экрана, или же вписать в поисковую строку название нужного товара. Поисковая строка находится под баннером в верхней части экрана.</p>
	<br>

	<h2><p>2.Кладем товары в корзину!</p></h2>
	<p>После того, как вы нашли нужную карточку с товаров, войдите в нее, выберите понравившийся вам цвет позиции, размер (если нужно) и нажмите кнопку «В корзину». После этого на экране появится всплывающее окно, где вы сможете выбрать продолжить ли покупки еще или же сразу оформить заказ. В корзину можно добавлять неограниченное количество товаров.</p>
	<br>

	<h2><p>3.Оформляем заказ!</p></h2>
	<p>Как только последний товар будет добавлен в корзину, следует нажать кнопку «Оформить заказ» и вы автоматически увидите черновик вашего заказа, который, если нужно, сможете отредактировать: изменить количество товара, отложить покупку отдельных позиций или отменить вовсе.</p>
	<p>Здесь же отражается стоимость каждой позиции и итоговая цена всей покупки.</p>
	<p>После этого еще раз нажимаете кнопку «Оформить заказ» и вводите контактные данные, необходимые для отправки/получения заказа без задержек и неточностей.</p>
	<br>

	<h2><p>4.Уточняем!</p></h2>
	<p>Если какая-либо информация из вашего заказа вам непонятна или требует уточнений, вы можете прописать комментарий в поле «Дополнительная информация» и наш менеджер свяжется с вами в удобное для вас время. Также вы самостоятельно можете позвонить к нам, и наши консультанты будут рады вам помочь!</p>
	
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>