<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><h1>Доставка</h1>
<div class="delivery">
	<h2>Доставка по Москве:</h2>
	<ul class="custom">
		<li>При стоимости заказа свыше 2000 рублей доставка в пределах МКАД - БЕСПЛАТНО.</li>
		<li>Если сумма заказа ниже 2000 рублей, стоимость доставки по Москве составляет 350 рублей.</li>
		<li>Подъем товара до дверей квартиры осуществляется бесплатно, кроме:</li>
		<ul>
			<li>Подъема крупногабаритного товара - 250 рублей, без лифта - 150 рублей за этаж.</li>
<li>Товар является крупногабаритным, если его вес превышает 15 кг.</li>
		</ul>
	</ul>
	<h2>Доставка за пределы МКАД:</h2>
	<ul class="custom">
		<li>При стоимости заказа свыше 2000 рублей, стоимость доставки составляет +25 рублей за 1 км от МКАД.</li>
		<li>Если сумма заказа ниже 2000 рублей, стоимость доставки составляет 350 рублей + 25 рублей за 1 км от МКАД.</li>
		<li>Подъем товара до дверей квартиры осуществляется бесплатно, кроме:</li>
		<ul>
			<li>Подъема крупногабаритного товара - 250 рублей, без лифта - 150 рублей за этаж.</li>
<li>Товар является крупногабаритным, если его вес превышает 15 кг.</li>
		</ul>
		<ul>
		</ul>
	</ul>
	<h2>Доставка в регионы РФ:</h2>
 <br>
	<h4>Как узнать стоимость доставки до вашего города?</h4>
	<p>
	</p>
	<ul class="custom">
		<li>Посмотреть стоимость доставки в карточке товара. <a href="/upload/img/dostavka.jpg">Пример как это выглядит</a>.</li>
		<li>Посмотреть стоимость доставки при оформлении заказа (стоимость доставки всего заказа)</li>
		<li>Позвонить по бесплатному номеру 8 (800) 775-35-48.</li>
		<li>Оформите заказ на сайте. Вам перезвонят и сообщат стоимость доставки.</li>
		<li>Узнайте стоимость доставки задав вопрос в нашей группе <a href="http://vk.com/vsekroham" rel="nofollow" target="_blank">ВКонтакте</a>.</li>
		<li>Рассчитать стоимость самостоятельно, на сайтах транспортных компаний.<br>
 <br>
		<div class="delivery__banner">
			 Магазин “Все для Крохи” работает более чем с 30 транспортными компаниями. <br>
			 Мы подберем для Вас самые выгодные условия!
		</div>
 </li>
	</ul>
	<p>
		 В случае если покупка требует пересылки в регионы РФ, менеджер магазина самостоятельно находит оптимальный путь, курьерскую службу или же использует компанию, выбранную клиентом. Посылка отправляется по факту оплаты. Услуги доставки оплачиваются отдельно по факту получения посылки.
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>